import React from 'react';

function Welcome() {
  return (
    <div>
      <h1>Список всех слов</h1>
      <h5>
        Каждый начинающий изучать немецкий язык задаётся вопросом с чего начать,
        а главное как? Какая лексика наиболее важна в самом начале изучения
        языка? Логично предположить, что сначала нужно разбирать те слова,
        которые чаще всего употребляются. Здесь в Kennen? Lernen! вы найдете
        полезнейшую подборку самых используемых слов в немецком языке, с которой
        вы можете познакомиться немного ниже.
      </h5>
    </div>
  );
}
export { Welcome };
